[
  {
    "img": "https://i.ibb.co/rpM96yS/Cek-Saldo-e-Money.png",
    "imgSource": null,
    "title": "Cek Saldo e-Money",
    "content": "<p>Selain digunakan untuk membayar Tol, e-Money Mandiri juga biasa dipakai dalam sejumlah transaksi, seperti membayar belanjaan di mini market atau naik kendaraan umum.</p>
<p>Hal tersebut agar jangan sampai ketika akan bertransaksi ternyata saldo yang dimiliki tidak mencukupi atau bahkan kosong. Terkait hal tersebut, berikut beberapa cara cek saldo e-Money Mandiri di HP yang memiliki fitur Near Field Communication atau NFC.</p>
<p>A. Cek Saldo e-Money Mandiri Tokopedia</p>
<p>1. Aktifkan fitur NFC HP,</p>
<p>2. Buka aplikasi Tokopedia,</p>
<p>3. Pilih menu Tagihan dan klik e-Money,</p>
<p>4. Klik Cek Saldo,</p>
<p>5. Tempelkan kartu e-Money di belakang HP dan saldo pun akan muncul.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://i.ibb.co/RpMNTJp/Cek-E-money-NFC.png",
    "imgSource": null,
    "title": "Cek E-money  NFC",
    "content": "<p>Near-field Communication (NFC) merupakan teknologi yang memungkinkan dua perangkat dapat berkomunikasi dalam jarak dekat.</p>
<p>Umumnya, fitur NFC pada smartphone digunakan untuk melakukan pembayaran maupun cek dan top-up saldo e-money.</p>
<p>Berikut rangkum cara menggunakan NFC untuk mengecek saldo uang elektronik. Pastikan smartphone kamu sudah memiliki fitur NFC.</p>
<p>A.&nbsp; Aplikasi pembaca NFC ini hanya dapat membaca kartu dengan jenis berikut.</p>
<p>1. Flazz dari BCA</p>
<p>2. E-money dari Mandiri</p>
<p>3. Brizzi dari BRI</p>
<p>4. TapCash dari BNI</p>
<p>5. MegaCash dari Mega</p>
<p>6. Kartu Multi Trip</p>
<p>Selain jenis kartu yang disebutkan diatas, aplikasi ini tidak dapat membaca. Demikian cara cek saldo e-money menggunakan NFC.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/rpr34Sb/NFC-Cek-Saldo-Kartu-e-money.png",
    "imgSource": null,
    "title": "NFC Cek Saldo Kartu e-money",
    "content": "<p>Kartu e-money juga bisa digunakan sebagai alat pembayaran transportasi publik. Misalnya saja komuter, MRT, bus, dan juga pembayaran elektronik jalan tol (e-toll). Satu kelemahan kartu e-money uang elektronik ini adalah dibutuhkannya perangkat lain untuk cek informasi saldo.</p>
<p>Untuk memudahkan cek saldo, kamu bisa melakukannya lewat ponsel yang sudah dilengkapi fitur NFC (Near-Field Communication). NFC merupakan teknologi nirkabel yang memungkinkan perangkat berbagi informasi hanya dengan mendekatkan ponsel.</p>
<p>A. Cek Saldo Kartu e-money Lewat NFC</p>
<p>1. Aktifkan fitur NFC HP.</p>
<p>2. Buka aplikasi commerce seperti Shopee atau Tokopedia.</p>
<p>3. Pilih Menu Tagihan atau Pulsa, Tagihan, &amp; Hiburan.</p>
<p>4. Klik e-Money atau Uang Elektronik.</p>
<p>5. Setelah itu klik Cek Saldo atau Update Saldo.<br />Pilih jenis e-money yang akan dicek isi saldonya.<br />Tempelkan kartu e-money di belakang HP.</p>
<p>6. Saldo e-money pun akan muncul.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/Tg9nFgx/Cek-Saldo-e-Money-Mandiri-Mudah.png",
    "imgSource": null,
    "title": "Cek Saldo e-Money Mandiri Mudah",
    "content": "<p>e-Money sendiri merupakan produk yang diterbitkan oleh Bank Mandiri dalam bentuk kartu untuk melayani kebutuhan transaksi digital di Indonesia. Dengan menggunakan e-Money Mandiri, pengguna bisa melakukan transaksi digital sebagai pengganti transaksi tunai.</p>
<p>Setiap pengguna wajib mengetahui isi saldo dari e-money Mandiri untuk transaksi, Informasi saldo e-Money Mandiri wajib diketahui agar transaksi aman dan tidak terhambat karena kekurangan saldo. berikut cara cek saldo e-money Mandiri.</p>
<p>A. Cek Saldo E-money Mandiri Livin by Mandiri</p>
<p>Cara cek saldo e-Money Mandiri bisa dilakukan lewat aplikasi Livin' by Mandiri. Berikut langkah-langkahnya.</p>
<p>1. Aktifkan NFC HP.</p>
<p>2. Login dengan akun Mandiri.</p>
<p>3. Buka aplikasi Livin' by Mandiri.</p>
<p>4. Tempel dan tahan kartu e-money Mandiri.</p>
<p>5. Tunggu sampai kartu e-money Mandiri muncul.<br />Saldo e-money Mandiri akan terlihat.</p>
<p><br />Itulah beberapa cara cek saldo e-money Mandiri lewat HP hingga ATM secara mudah, praktis, dan cepat. Pengguna juga bisa mengecek saldo kartu e-Money di gerai minimarket seperti Alfamart dan Indomaret dengan meminta bantuan kasir.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/z7DwffY/Cek-Saldo-e-Money-Via-ATM.png",
    "imgSource": null,
    "title": "Cek Saldo e-Money Via ATM",
    "content": "<p>Cara cek saldo e-Money Mandiri, e-Money Mandiri merupakan kartu uang elektronik yang cukup populer sebagai alat pembayaran. Kartu e-Money Mandiri menjadi salah satu alat bayar yang berlaku untuk KRL, MRT, hingga jalan tol.</p>
<p>Beberapa aplikasi seperti Tokopedia hingga Shopee memberikan kemudahan dalam cek saldo e-Money Mandiri. Selain itu, ada cara cek saldo e-Money Mandiri di HP sampai ATM. Berikut cara cek saldo e-Money Mandiri di&nbsp;hingga ATM.</p>
<p>A. Cek Saldo e-Money Mandiri ATM</p>
<p>Pilihan untuk cara cek saldo e-Money Mandiri melalui ATM apabila&nbsp;tidak ada&nbsp;fitur NFC di HP kamu.</p>
<p>1. Datang ke mesin ATM bertanda e-money Mandiri.</p>
<p>2. Klik tombol hijau di mesin ATM Mandiri.</p>
<p>3. Pilih menu e-Money.</p>
<p>4. Pilih menu cek saldo.</p>
<p>5. Letakkan kartu pada panel e-money Mandiri.<br />Saldo e-money Mandiri akan muncul.</p>
<p><br />Demikian beberapa cara cek saldo e-Money Mandiri lewat HP hingga ATM mudah dan praktis yang bisa kamu coba. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/FzB0T2M/Cek-Saldo-E-Toll-Emoney-Mudah.png",
    "imgSource": null,
    "title": "Cek Saldo E-Toll Emoney  Mudah",
    "content": "<p>Bagi orang yang kerap kali melintasi Jalan Tol, wajib mempersiapkan kartu e-Toll. Termasuk nanti ketika mudik lebaran, agar perjalanan Anda tetap lancar ketahui cara cek Saldo e-Toll.</p>
<p>Kartu elektronik e-Toll sendiri digunakan untuk &nbsp;dapat melakukan transaksi pembayaran biaya jalan tol di sebagian besar wilayah Indonesia. Nah, sebelum mudik lebaran nanti, periksa dahulu saldo E-Toll Anda, hanya dengan cara cek saldo e-Toll di HP. Lalu bagaimana cara cek Saldo e-Toll Simak langkah-langkahnya berikut ini.</p>
<p>A. Cek Saldo e-Toll Via LinkAja</p>
<p>1. Download aplikasi LinkAja di HP Anda, daftarkan diri menggunakan nomor HP yang aktif</p>
<p>2. Pilih menu Kartu Uang Elektronik<br />Pilih Cek Saldo</p>
<p>3. Aktifkan fitur NFC di HP Anda<br />Tempelkan kartu ke bagian belakang HP atau sesuaikan dengan lokasi sensor NFC di HP Anda</p>
<p>Di aplikasi LinkAja dapat dipakai untuk mengecek saldo 3 kartu e-Toll yakni Mandiri, BNI dan BRI. Selain itu, kini juga dapat digunakan untuk Top Up e-Money Mandiri dengan menggunakan nomor HP yang aktif. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/QdRkLN3/Top-Up-Saldo-E-Money-Lewat-NFC.png",
    "imgSource": null,
    "title": "Top Up Saldo E-Money Lewat NFC",
    "content": "<p>Kartu uang elektronik banyak digunakan untuk transaksi di transportasi publik, seperti MRT, bus, dan jalan tol. Kelemahan dari kartu uang elektronik ini karena membutuhkan perangkat lain untuk memberikan informasi saldo.</p>
<p>Ada cara untuk cek saldo dan top-up yang jauh lebih praktis, yaitu melalui aplikasi di smartphone. Syaratnya, ponsel yang bersangkutan memiliki fitur NFC berbasis Android. Simak cara-cara selengkapnya berikut.</p>
<p>A. Top Up dan Cek Saldo Kartu E-money Dengan NFC</p>
<p>1. Login ke aplikasi digibank</p>
<p>2. Pada halaman utama, klik Bayar dan Beli, lalu klik Kartu e-money</p>
<p>3. Letakkan kartu e-money di belakang ponsel</p>
<p>4. Masukkan nama panggilan dan pilih nominal yang akan diisi, Klik Lanjut</p>
<p>5. Halaman konfirmasi akan muncul. Pastikan infromasi tepat, lalu klik Lanjut</p>
<p>6. Masukkan password login untuk otentikasi</p>
<p>7. Letakkan kartu e-money di belakang ponsel untuk memperbarui saldo</p>
<p>Halaman konfirmasi pengisian saldo kartu e-money akan muncul. Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
